[
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=682919851900148&id=581308348727966",
        "image": "images/news-img/nikulina.jpg",
        "paragraphs": ["На завершення робочого тижня говоримо про складні та важливі речі з чарівною Анастасією Нікуліною в #_Бібліотека_на_Ринку_9. Маємо поживу для роздумів. Читайте роман-бурю \"Сіль для моря\" та приєднуйтесь до нас!"]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=682141481977985&id=581308348727966",
        "image": "images/news-img/talan.jpg",
        "paragraphs": ["\"Моя місія донести правду...\" Розмовляємо з відомою талановитою письменницею Світланою Талан про життя, про історію її книг, про Донбас... Відчуваємо душевний щем за рідну землю.Нехай війна піде з її душі і нашої землі. Бажаємо пані Світлані здійснення мрій і писати, писати, писати!"]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=681867625338704&id=581308348727966",
        "image": "images/news-img/something-like-love.jpg",
        "paragraphs": ["Не тільки Жаданом лікує душу наша директорка #Бібліотека_на_Ринку_9 Тетяна Пилипець, а й радить \"Щось таке як любов\" Зої Казанжи!", "Обирайте життєві сюжети і шукайте способи заживлення від неухильних ран. Любов'ю..."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=681862628672537&id=581308348727966",
        "image": "images/news-img/forum-books.jpg",
        "paragraphs": ["А це - нові книги Форуму 2017, які тепер житимуть у нас в #Бібліотека_на_Ринку_9, тож запрошуємо з початку жовтня їх провідати і обрати для читання"]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=681845918674208&id=581308348727966",
        "image": "images/news-img/roms.jpg",
        "paragraphs": ["Після насичених подій Форуму, життя нашої бібліотеки продовжує вирувати. В #Бібліотека_на_Ринку_9 \"Школа ромського лідера\"."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=681788968679903&id=581308348727966",
        "image": "images/news-img/gratitude-letter.jpg",
        "paragraphs": ["Приємно отримувати подяку за нашу роботу!!!"]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=681488792043254&id=581308348727966",
        "image": "images/news-img/fortitude.jpg",
        "paragraphs": ["Надзвичайна презентація книги Наталки Михно \"Сила духу\". Повернення через звільнення."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=681168375408629&id=581308348727966",
        "image": "images/news-img/doliak.jpg",
        "paragraphs": ["Душевна, щира, незабутня та весела зустріч з Наталкою Доляк в #Бібліотека_на_Ринку_9. Це неймовірно харизматична особистість, надзвичайна письменниця та просто чудова людина...."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=681155348743265&id=581308348727966",
        "image": "images/news-img/business-wizard.jpg",
        "paragraphs": ["Презентація дитячої книжки \"Бізнесмаги\" Сергія та Наталії Щербакових. Відкиваються секрети, як виховати мільйонера..."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=681133742078759&id=581308348727966",
        "image": "images/news-img/vigranovsky.jpg",
        "paragraphs": ["Презентація книги \"Микола Вінграновськй - дітям\".Упорядник книги Мирослав Лазарук розповідає про концепцію книги, зачитує уривки з книжки та ділиться цікавими фактами із життя та творчості відомого письменника – Миколи Вінграновського. Модерує Богдан Дячишин..."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=680830942109039&id=581308348727966",
        "image": "images/news-img/smart-notebook.jpg",
        "paragraphs": ["Майстер-клас \"Як цікаво, доступно та легко ввести дитину в світ грамоти\" в #Бібліотека_на_Ринку_9.", "Автори посібника «Мій розумний зошит» — фахівці дошкільної, початкової та корекційної освіти розповідають, як цікаво, доступно та легко розвивати пізнавальну активність, інтелектуальні здібності та важливі психічні функції у дітей дошкільного віку."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=680823992109734&id=581308348727966",
        "image": "images/news-img/dc.jpg",
        "paragraphs": ["На презентації офіційних перекладів коміксів \"Всесвіт DC українською\" куратор проекту та перекладачі представили вже видані комікси, розказали про особливості роботи над ними, а також поділилися видавничими планами."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=680804435445023&id=581308348727966",
        "image": "images/news-img/thyroid-tooth.jpg",
        "paragraphs": ["Знайомство з реальним героєм нового комікса «Неймовірні пригоди Тягнизуба» — львівським силачем, педіатром-ендокринологом Олегом «Тягнизубом» Скавишем; трюки від нього та презентація коміксу."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=680795702112563&id=581308348727966",
        "image": "images/news-img/time-waves.jpg",
        "paragraphs": ["Автрока книжок «Часодії» (історії про Час та керування Часом), «Чароділ» (казки про карпатських чаклунів та «Лунастри» (розповіді про дволикий світ лунатів та айстрів) - Наталія Щерба зустрілась з фанатами в #Бібліотека_на_Ринку_9"]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=680772202114913&id=581308348727966",
        "image": "images/news-img/cats-warriors.jpg",
        "paragraphs": ["Неймовірна презентація 1-го циклу пригодницької серії «Коти-Вояки». Прем’єра шостої книги «Темні часи». Зустріч з перекладачами та художником. Фан-зона. Автограф-сесія. Конкурси. Призи. Все це в #Бібліотека_на_Ринку_9.", "У хащах незайманого лісу дикі племена котів відчайдушно змагаються за свою територію і за право вижити. Що станеться з рудим хатнім котиком, який опинився у самісінькому центрі цих котячих війн? У нього є вибір: або повернутися назад і буди живою іграшкою, або випустити на волю свої дикі інстинкти і стати справжнім вояком Клану...."]
    },
    {
        "link": "https://www.facebook.com/permalink.php?story_fbid=1534742133251812&id=100001481207860",
        "image": "images/news-img/news-literacy.jpg",
        "paragraphs": ["Студія «Бібліотеки і новинна грамотність» (Львівська обласна бібліотека для юнацтва, площа Ринок, 9)", "Звідки сьогодні люди дізнаються про новини? Як бібліотеки можуть допомогти своїм користувачам орієнтуватися у потоці фейкових новин, пропаганди, чуток, реклами, навчити їх відділяти факти від вимислу? Що має робити бібліотека, щоби допомогти своїм користувачам стати підготовленими споживачами і авторами новинної інформації? Про це ми говорили сьогодні під час засідання, в якому взяли участь українські та американський фахівці.", "Продуктивно попрацювали!"]
    }
]